{"quotes":[{
    "quote": "अगर आप उस वक़्त मुस्कुरा सकते हो, जब आप पूरी तरह से टूट चुके हो..तोह यकीं कर लो की तुम्हे दुनिया में  कोई नहीं तोड़ सकता!!",
    "author": "आज का सुविचार"
}, {
    "quote": "राह की धुप मेरे काम आयी, छाव होता तोह मैं  सो गया होता….!!",
    "author": "यश भाटी "
}, {
    "quote": "बहुत गिनते रहे तुम औरों के गुण दोष, अब बस अपने अंदर झांक लो उड़ जाएंगे होश!!",
    "author": "आज का सुविचार"
}, {
    "quote": "जब भी तुम्हारा हौसला आसमान तक जायेगा, तो दोस्त याद रखना कोई न कोई जरूर तुम्हारा पंख काटने आएगा!!",
    "author": "आज का सुविचार"
}, {
    "quote": "मेरे तोह दर्द भी औरों के काम आते है, मै रो परु तोह लोग मुस्कराते है!!",
    "author": "आज का सुविचार"
}, {
    "quote": "कलयुग है जनाब, यहाँ झूठ को स्वीकार किया जाता है और सच का शिकार!!",
    "author": "आज का सुविचार"
}, {
    "quote": "पत्थर में एक कमी है के वो पिघलता नहीं, लेकिन यही उसकी खूबी है के वो बदलता नहीं!!",
    "author": "आज का सुविचार"
}, {
    "quote": "मनुष्य के लिए कठिनाइयों का होना बहुत जरुरी है, क्यूंकि कठिनाईओ के बिना सफलता का आनंद नहीं लिया जा सकता!!",
    "author": "आज का सुविचार"
}, {
    "quote": "आज की गवाइ हुई नींद कल आपको अच्छे से सोने का मौका देगा!!",
    "author": "आज का सुविचार"
}, {
    "quote": "थोड़ा जिद्दी हूँ खाव्ब देखने से बाज़ नहीं आता, अपने सपनो के लिए बिना संघर्स हार जाऊ ये मुझे रास नहीं आता!!",
    "author": "आज का सुविचार"
}, {
    "quote": "हर चीज उठाई जा सकती है सिवाए गिरी हुई सोच के!!!",
    "author": "आज का सुविचार"
}, {
    "quote": "अकेले चलना सीख लो, जरूरी नहीं जो आज तुम्हारे साथ है वो कल भी तुम्हारे साथ रहे।",
    "author": "आज का सुविचार"
}, {
    "quote": "आपमें केवल आत्मविश्वास होना चाहिए ज़िन्दगी तोह कही से भी शुरू हो सकती है!!",
    "author": "आज का सुविचार"
}, {
    "quote": "इंसान सफल तब होता है जब वो दुनिया को नहीं खुद को बदलना शुरू कर देता है!!",
    "author": "आज का सुविचार"
}, {
    "quote": "निगाहों में मंज़िल थी, गिरे और गिर के सँभलते रहे, हवाओ ने बहुत कोशिश की मगर चिराग अँधियो में भी जलते रहे!!",
    "author": "आज का सुविचार"
}, {
    "quote": "मनुष्य को जीतने से पहले जीत और हारने से पहले हर कभी नहीं माननि चाहिए!!",
    "author": "आज का सुविचार"
}, {
    "quote": "ख्वाइशो के बोझ में ये तू क्या कर रहा है, इतना तो जीना भी नहीं जितना तू मर रहा है!!",
    "author": "आज का सुविचार"
}, {
    "quote": "हर दर्द आपको एक सबक देता है और हर सबक आपको एक जुनून देता है!!",
    "author": "आज का सुविचार"
}, {
    "quote": "औरो के जोर पर अगर उड़ कर दिखाओगे तोह अपने पैरों से उड़ने का हुनर भूल जाओगे!!",
    "author": "आज का सुविचार"
}, {
    "quote": "अगर आप बुरे दौर से गुजर रहे हो तोह याद रखना, निखरता वही है जो पहले बिखरता है!!",
    "author": "आज का सुविचार"
}, {
    "quote": "आप जितना कम बोलोगे लोग आपको उतना ही ज्यादा सुनना चाहेंगे!!",
    "author": "आज का सुविचार"
}, {
    "quote": "जहां तक रास्ता दिख रहा है वह तक चलिए, आगे का रास्ता वह पहुंचने के बाद आपको दिखे लगेगा!!",
    "author": "आज का सुविचार"
}, {
    "quote": "अरब खरब घन जोरये करिये लाख फ़रेब, इससे रखोगे तुम कहा नहीं कफन मे जेब!!",
    "author": "आज का सुविचार"
}]}