{"quotes":[{
        "quote": "“भरोसा खुद पर रखो तो ताकत बन जाती है, और दूसरों पर रखो तो कमजोरी बन जाती है।”",
        "author": "आज का सुविचार"
    }, {
        "quote": "“डर मुझे भी लगा फांसला देख कर, पर मैं बढ़ता गया रास्ता देख कर, खुद ब खुद मेरे नज़दीक आती गई मेरी मंज़िल मेरा हौंसला देख कर।”",
        "author": "आज का सुविचार"
    }, {
        "quote": "“ना संघर्ष न तकलीफ तो क्या मज़ा है जीने में बड़े बड़े तूफ़ान थम जाते हैं जब आग लगी हो सीने में।”",
        "author": "आज का सुविचार"
    }, {
        "quote": "निगाहों में मन्ज़िले हैं,सामने कठिन रास्ते हैं,लेकिन मैं हर मुश्किल से उलझ गया,और मैं सबसे आगे निकल गया।",
        "author": "आज का सुविचार"
    }, {
        "quote": "ए ज़िन्दगी तू मुझे उड़ना सिखा दे,मुझे हालातों से लड़ना सिखा दे,हर हाल में खुश रहना सिखा दे,और हर हार से तू मुझे जीतना सिखा दे।",
        "author": "आज का सुविचार"
    }, {
        "quote": "गम की अंधेरी रात में दिल को तू न बेकरार कर,ऐ नादान ! सुबह ज़रूर आएगी,तू सुबह तक का तो इंतेज़ार कर।",
        "author": "आज का सुविचार"
    }, {
        "quote": "हर ज़ुबा पे एक दिन तेरा ही नाम होगा,हर कदम पे तेरे दुनिया का सलाम होगा,हर मुसीबत का सामना करना तू डट कर,तू देखना समय तेरा भी गुलाम होगा।",
        "author": "आज का सुविचार"
    }, {
        "quote": "कितने भी दलदल हों ज़िन्दगी में पैर जमाये ही रखना,चाहे हाथ खाली हो ज़िन्दगी में लेकिन उसे उठाये ही रखना,कौन कहता है छलनी में पानी रुक नही सकता,अपना हौसला बर्फ़ जमने तक बनाये रखना।",
        "author": "आज का सुविचार"
    }, {
        "quote": "रो कर मुस्कुराने का मजा ही कुछ और आता है,जिंदगी में कुछ खो कर पाने का मजा ही कुछ और आता है,ज़िन्दगी में हार और जीत तो लगी ही रहती है,लेकिन हार के जीतने का मजा ही कुछ और आता है।",
        "author": "आज का सुविचार"
    }, {
        "quote": "मैं मौसम नही हूँ जो पल में बदल जाऊँ,मैं इस जमीन से दूर कहीं और ही निकल जाऊँ,मैं उस पुराने जमाने का सिक्का हूँ मुझे फेंक न देना,हो सकता है बुरे दिनों में मैं ही चल जाऊँ।",
        "author": "आज का सुविचार"
    }, {
        "quote": "ज़िन्दगी में जब आप सही होतें हैं तो इसे कोई याद नही रखता,और जिंदगी में जब आप गलत हो जाते है तो इसे कोई नही भूलता।",
        "author": "आज का सुविचार"
    }, {
        "quote": "जो गुज़र गया उसे याद मत करो,मुक्कदर में जो लिखा है उसकी फ़रयाद मत करो,मुक्कदर में जो लिखा है वो होकर रहेगा,तुम कल के चक्कर में आज को बर्बाद न करो।",
        "author": "आज का सुविचार"
    }, {
        "quote": "पानी मे तस्वीर कहाँ बनती है,ख्वाबों से तकदीर कहाँ बनती है,कोई भी रिश्ता हो ज़िन्दगी में सच्चे दिल से निभाओ,क्योंकि ये ज़िन्दगी वापस किसे मिलती है।",
        "author": "आज का सुविचार"
    }, {
        "quote": "वक्त की एक आदत बहुत अच्छी है,जैसा भी हो गुजर जाता है,और जीवन मे कितने भी कड़े इम्तेहान हो,वो यादे बनके सीने में उतर जाता है।",
        "author": "आज का सुविचार"
    }, {
        "quote": "इस दुनिया में कोई खुशियों की चाह में रोता है,कोई गमो की पनाह में रोता है,अजीब ज़िन्दगी का सिलसिला है,कोई भरोसे के लिए रोता है,कोई भरोसा करके रोता है।",
        "author": "आज का सुविचार"
    }, {
        "quote": "पैसे को दिमाग मे नही जेब मे रखना चाहये,रिश्तों को खुले में नही दिलों में रखना चाहिये।",
        "author": "आज का सुविचार"
    }, {
        "quote": "जिसमे उबाल हो ऐसा खून चाहिये,जीत के खातिर ऐसा जुनून चाहिए,ये आसमान भी आएगा ज़मीन पर,बस इरादों में ऐसी गूंज होनी चाहिये।",
        "author": "आज का सुविचार"
    }, {
        "quote": "जिंदगी में छांव है तो कभी धूप है,ऐ जिंदगी न जाने तेरे कितने रूप है,जिंदगी में हालात जो भी हों,लेकिन जिंदगी में मुस्कुराना नही भूला करते हैं।",
        "author": "आज का सुविचार"
    }, {
        "quote": "मुस्कुराते चेहरों के पीछे छुपे कितने गम भी हैं,आपकी मुसकुराती आँखे कभी नम भी हैं,ज़िन्दगी में हम बस यही दुआ करतें हैं,आपकी हंसी कभी न रुके,क्योंकि आपकी हँसी के दीवाने हम भी हैं।",
        "author": "आज का सुविचार"
    }, {
        "quote": "जिंदगी बहुत खूबसूरत है, जिंदगी से प्यार करो,अगर हो रात तो, सुबह का इंतजार करो,वो पल भी आएगा जिसका तुझे इंतेज़ार है,बस उस खुदा पर भरोसा और वक्त पर ऐतवार करो।",
        "author": "आज का सुविचार"
    }, {
        "quote": "मुक्कदर लिखने वाले मुझ पर एक एहसान कर दे,मेरे दोस्त की ज़िंदगी में एक और मुस्कान लिख दे,अब एक भी दर्द न उनकी ज़िंदगी मे लिखना,चाहे तो उनके मुक्कदर में मेरी जान लिख दे।",
        "author": "आज का सुविचार"
    }, {
        "quote": "जिंदगी में जीत और हार है किसके लिए,एक दूसरे में इतनी तकरार है किसके लिए,जो आया है इस दुनिया मे एक दिन वो जाएगा,ए इंसा तो तुझे इतना गुमान है किसके लिए।",
        "author": "आज का सुविचार"
    }, {
        "quote": "हमने तो सच्चे क़िस्से शराब खाने मे सुने, वो भी हाथो में जाम लेकर और हमने तो झूठे किस्से अदालत में सुने वो भी गीता और कुरान लेकर।",
        "author": "आज का सुविचार"
    }, {
        "quote": "अगर आपकी किस्मत लिख सकते हम,तो हर खुशी आपके हिस्से में लिख देते हम,जो मोड़ आपको आपकी मन्ज़िल दिलाये,उस रुख को आपकी तरफ मोड़ देते हम।",
        "author": "आज का सुविचार"
    }, {
        "quote": "जो अपनी जिंदगी में कुछ पाना चाहते हैं,वो समंदर में भी पत्थरों के पुल बना लेते हैं।",
        "author": "आज का सुविचार"
    }, {
        "quote": "परिंदा कहता है अपने पँखो को खोलकर, अभी तो पूरी उड़ान बाकी है,अभी तो एक मुट्ठी ज़मीन ही ली है, अभी तो पूरा आसमान बाकी है।लहरों को शांत समझ कर ये मत सोचना के उसमे रवानी नही है,समुद्र में जितनी गहराई है उतना ही उसके ऊपर तूफान बाकी है।",
        "author": "आज का सुविचार"
    }, {
        "quote": "शमा परवाने को जलाना सिखाती है,शाम सूरज को ढलना सिखाती है,मुसाफिर को ठोकरों से होती तो हैं तकलीफें,लेकिन ठोकरें ही एक मुसाफिर को चलना सिखाती हैं।",
        "author": "आज का सुविचार"
    }, {
        "quote": "जो इस वक्त मुस्कुरा रहा है, कभी उसे दर्द ने पाला होगा।और जो इस वक्त चल रहा, उसके पैर में ज़रूर छाला होगा।बिना मेहनत के कोई भी चमक नही सकता,जो दिया जल रहा है उसी से ही तो उजाला होगा।",
        "author": "आज का सुविचार"
    }, {
        "quote": "बिना संघर्ष कोई महान नही होता,बिना कुछ किये जय जय कार नही होता,जब तक नहीं पड़ती हथोड़े की चोट,तब तक कोई पत्थर भी लोगों के लिए भगवान नही होता।",
        "author": "आज का सुविचार"
    }, {
        "quote": "जिंदगी में कभी किसी अपने का साथ मत छोड़ना,जिंदगी में कभी किसी का दिल मत तोड़ना,बस जिंदगी तो उसे ही कहते हैं,जो एक पल में सारा जहां जी लेते हैं।",
        "author": "आज का सुविचार"
    }, {
        "quote": "ज़िन्दगी बहुत हसीन है,कभी हंसाती है, तो कभी रुलाती है,लेकिन जो ज़िन्दगी की भीड़ में खुश रहता है,ज़िन्दगी उसी के आगे सिर झुकाती है।",
        "author": "आज का सुविचार"
    }, {
        "quote": "जल को बर्फ़ में बदलने में वक्त लगता है,सूरज को निकलने में वक्त लगता है,किस्मत को तो हम बदल नही सकते,लेकिन अपने हौसलो से किस्मत बदलने में वक्त लगता है।",
        "author": "आज का सुविचार"
    }, {
        "quote": "आज तेरे लिए वक्त का इशारा है,देखता ये जहां सारा है,फिर भी तुझे रास्तों की तलाश है,आज फिर तुझे मंज़िलो ने पुकारा है।",
        "author": "आज का सुविचार"
    }, {
        "quote": "हम भी दरिया हैं, हमें अपना हुनर मालूम है,जिस तरफ़ भी चल पड़ेगे, रास्ता हो जाएगा।",
        "author": "आज का सुविचार"
    }, {
        "quote": "हुकूमत बाजुओं के ज़ोर पर तो कोई भी कर ले,जो सबके दिल पे छा जाए उसे इंसान कहते हैं।",
        "author": "आज का सुविचार"
    }, {
        "quote": "कदमो को बाँध न पाएगी मुसीबत की जंजीरें,रास्तों से जरा कह दो अभी भटका नहीं हूँ मैं।",
        "author": "आज का सुविचार"
    }, {
        "quote": "मुश्किलें जरुर हैं मगर ठहरा नहीं हूँ मैं,मंज़िल से जरा कह दो अभी पहुंचा नहीं हूँ मैं।",
        "author": "आज का सुविचार"
    }, {
        "quote": "छू ले आसमान ज़मीं की तलाश न कर,जी ले जिंदगी ख़ुशी की तलाश न कर,तकदीर बदल जाएगी खुद ही मेरे दोस्त,मुस्कुराना सीख ले वजह की तलाश न कर।",
        "author": "आज का सुविचार"
    }, {
        "quote": "अगर पाना है मंजिल तोअपना रहनुमा खुद बनो,वो अक्सर भटक जाते हैंजिन्हें सहारा मिल जाता है।",
        "author": "आज का सुविचार"
    }, {
        "quote": "रख हौसला वो मंजर भी आयेगा,प्यासे के पास चल के समन्दर भी आयेगा,थक कर न बैठ ऐ मंजिल के मुसाफिर,मंजिल भी मिलेगी...और मिलने का मज़ा भी आयेगा।",
        "author": "आज का सुविचार"
    }, {
        "quote": "ज़िंदा रहना है तो हालात से डरना कैसा,जंग लाज़िम हो तो लश्कर नहीं देखे जाते।",
        "author": "आज का सुविचार"
    }, {
        "quote": "अभी मुठ्ठी नहीं खोली है मैंने आसमां सुन ले,तेरा बस वक़्त आया है मेरा तो दौर आएगा।",
        "author": "आज का सुविचार"
    }, {
        "quote": "जब टूटने लगे हौंसला तो बस ये याद रखना,बिना मेहनत के हासिल तख़्त-ओ-ताज नहीं होते,ढूढ़ लेना अंधेरे में ही मंजिल अपनी दोस्तों,क्योंकि जुगनू कभी रोशनी के मोहताज़ नहीं होते।",
        "author": "आज का सुविचार"
    }, {
        "quote": "मंजिल मिले न मिले, ये तो मुकद्दर की बात हैहम कोशिश ही न करे ये तो गलत बात है।",
        "author": "आज का सुविचार"
    }, {
        "quote": "न हमसफ़र न किसी हमनशीं से निकलेगा,हमारे पाँव का काँटा हमीं से निकलेगा।",
        "author": "आज का सुविचार"
    }, {
        "quote": "हर मील के पत्थर पर लिख दो यह इबारत,मंजिल नहीं मिलती नाकाम इरादों से।",
        "author": "आज का सुविचार"
    }, {
        "quote": "चलो चाँद का किरदार अपना लें हम दोस्तों,दाग अपने पास रखें और रोशनी बाँट दे।",
        "author": "आज का सुविचार"
    }, {
        "quote": "इन्हीं गम की घटाओं से खुशी का चांद निकलेगा,अंधेरी रात के पर्दों में दिन की रौशनी भी है।",
        "author": "आज का सुविचार"
    }, {
        "quote": "खुदा तौफीक देता है उन्हें जो यह समझते हैं,कि खुद अपने ही हाथों से बना करती हैं तकदीरें।",
        "author": "आज का सुविचार"
    }, {
        "quote": "कहने को लफ्ज दो हैं उम्मीद और हरसत,लेकिन निहां इसी में दुनिया की दास्तां है।",
        "author": "आज का सुविचार"
    },
    {
        "quote": "“फूलों की सुगंध केवल वायु की दिशा में फैलती है,लेकिन अच्छे व्यक्ति की अच्छाई हर दिशा में फैलती है।”",
        "author": "आज का सुविचार"
    }, {
        "quote": "“असंभव शब्द का शब्द केवल कायर करते है,बहादुर और बुद्धिमान व्यक्ति अपना मार्ग खुद पक्का करते है।”",
        "author": "आज का सुविचार"
    }, {
        "quote": "“आपका खुश रहना ही आपके,दुश्मनों के लिए सबसे बड़ी सजा है।”",
        "author": "आज का सुविचार"
    }, {
        "quote": "“बुराई को देखना और सुनना,ही बुराई की शुरुआत है।”",
        "author": "आज का सुविचार"
    }, {
        "quote": "“बरसात में भीगने से लिबास बदल जाते है,और पसीने में भीगने से इतिहास रचे जाते है।”",
        "author": "आज का सुविचार"
    }, {
        "quote": "“उन चीजों के बारे में समय बर्बाद मत करो,जिनको आप बदल नहीं सकते।”",
        "author": "आज का सुविचार"
    }, {
        "quote": "“पिता की मौजूदगी सूरज जैसी होती हैसूरज गर्म जरूर होता है अगर न हो तो अंधेरा छा जाता है।”",
        "author": "आज का सुविचार"
    }, {
        "quote": "“मंजिल चाहे कितनी भी ऊंची क्यों ना हो,रास्ता हमेशा पैरों के नीचे ही होता है।”",
        "author": "आज का सुविचार"
    }, {
        "quote": "“सोच अच्छी होनी चाहिए क्योंकि नजर का,इलाज तो मुमकिन है लेकिन नजरिए का नहीं।”",
        "author": "आज का सुविचार"
    }, {
        "quote": "“सिर्फ डरपोक और शक्तिहीनव्यक्ति ही भाग्य के पीछे चलता है।”",
        "author": "आज का सुविचार"
    }, {
        "quote": "मुश्किलों से भाग जाना आसान होता है,हर पहलू जिंदगी का इम्तेहान होता है,डरने वालो को मिलता नहीं कुछ जिंदगी में,लड़ने वालो के कदमो में जहाँ होता है।",
        "author": "आज का सुविचार"
    }, {
        "quote": "सुविचारो से सुफल उपजते है, वही कुविचारोका नतीजा कुफल होता है।",
        "author": "आज का सुविचार"
    }, {
        "quote": "माहोल से ज्यादा व्यक्ति के भीतर हीबदलाव की जरूरत होती है।",
        "author": "आज का सुविचार"
    }, {
        "quote": "कुछ लोगो की सुंदरता उम्र के साथ नही घटती,यह चेहरों से उतर कर दिलो में बस जाती है।",
        "author": "आज का सुविचार"
    }, {
        "quote": "आप अपने जीवन में जो कुछ भी अलग औरबेहतर पाना चाहते है, वह डर के उस पार है।",
        "author": "आज का सुविचार"
    }, {
        "quote": "आपका हर दिन जीवन में बदलावलाने का बेहतरीन अवसर है।",
        "author": "आज का सुविचार"
    }, {
        "quote": "प्रतिभा से भी बेहद कम, दूर और दुर्लभ एक चीज होती है,और वह है प्रतिभा को पहचानने की योग्यता।",
        "author": "आज का सुविचार"
    }, {
        "quote": "बस इस पल अच्छे कार्य में जुट जाए,सच माने आपने अनंतकाल के लिए अच्छा कार्य कर लिया है।",
        "author": "आज का सुविचार"
    }, {
        "quote": "मीठा बोल संक्षिप्त और बोलने में आसान हो सकते है,लेकिन उनकी गूंज सचमुच अनंत होती है।",
        "author": "आज का सुविचार"
    }, {
        "quote": "हमे सुख नहीं मिल सकता यदि विश्वास किन्हीचीजो में करे और अमल किन्ही और चीजो पर",
        "author": "आज का सुविचार"
    }, {
        "quote": "प्रतिकूल परिस्थितियों से कुछ व्यक्ति टूट जाते है, जबकि कुछऐसे व्यक्ति भी होते है जो दुसरो के रिकॉर्ड तोड़ते है।",
        "author": "आज का सुविचार"
    }, {
        "quote": "महत्व इस बात का नहीं है कि आप कितने अच्छे है,महत्व इस बात का है कि आप कितना अच्छा बनना चाहते है।",
        "author": "आज का सुविचार"
    }, {
        "quote": "खुशी तब मिलेगी जब आप जो सोचते है, जो कहते है,जो करते है, जो करते है, वह सामंजस्य में हो।",
        "author": "आज का सुविचार"
    }, {
        "quote": "विज्ञानं हमे सोचना सिखाता है,लेकिन प्रेम हमें मुस्कुराना सिखाता है।",
        "author": "आज का सुविचार"
    }, {
        "quote": "एक सृजनशील व्यक्ति कुछ कर पाने की उम्मीद से प्रेरित होता है,दुसरो को होड़ में हराने की उम्मीद से नहीं ।",
        "author": "आज का सुविचार"
    }, {
        "quote": "प्रश्न कर पाने की क्षमता हीमानव प्रगति का आधार है।",
        "author": "आज का सुविचार"
    }, {
        "quote": "प्रसन्नता परमात्मा की और से दी गयी ओषधि है।",
        "author": "आज का सुविचार"
    }, {
        "quote": "कर्म वो आईना है जो हमारास्वरूप हमें दिखा देता है।",
        "author": "आज का सुविचार"
    }, {
        "quote": "जो मनुष्य अपना क्रोध अपने ही ऊपर झेल लेता है,वह दुसरो के क्रोध से बच जाता है।",
        "author": "आज का सुविचार"
    }, {
        "quote": "सफलता का आनंद उठाने के लिए जरूरी है,की इंसान कठिनाईयों से गुजरकर इस तक पहुंचे।",
        "author": "आज का सुविचार"
    }, {
        "quote": "प्रसन्नता पहले से तैयार कोई चीज नही है,यह तो आपके कर्मो से ही हासिल होती है।",
        "author": "आज का सुविचार"
    }, {
        "quote": "कोई काम करने को लेकर देर तक सोच-विचार अकसर उसके बिगड़ने का कारण बनता है।",
        "author": "आज का सुविचार"
    }, {
        "quote": "अनुशासन लक्ष्यों और उपलब्धियों के बीच पुल है।",
        "author": "आज का सुविचार"
    }, {
        "quote": "खुशियों का कोई रास्ता नहींखुश रहना ही रास्ता है…",
        "author": "आज का सुविचार"
    }, {
        "quote": "कर्म सुख भले ही न ला सके, लेकिन कर्म के बिना सुख नहीं मिलता है।",
        "author": "आज का सुविचार"
    }, {
        "quote": "जीवन में ज्यादा रिश्ते होना जरूरी नहीं है, जो रिश्ते है,उनमे जीवन होना जरुरी है।",
        "author": "आज का सुविचार"
    }, {
        "quote": "दुसरो को इतनी जल्दी माफ़ कर दिया करो, जितनी जल्दी आपऊपरवाले से अपने लिए माफ़ी की उम्मीद रखते हो।",
        "author": "आज का सुविचार"
    }, {
        "quote": "मदद करने के लिए सिर्फ धन की जरूरत नहीं होती है,उसके लिए एक अच्छे मन की जरूरत होती है।",
        "author": "आज का सुविचार"
    }, {
        "quote": "क्रोध कभी भी बिना कारण नहीं होता, लेकिनकदाचित ही यह कारण सार्थक होता है।",
        "author": "आज का सुविचार"
    }, {
        "quote": "संसार एक कड़वा वृक्ष है, इसके दो फल ही अमृत जैसे मीठे होतेहै – एक मधुर वाणी और दूसरी सज्जनों की संगती।",
        "author": "आज का सुविचार"
    }, {
        "quote": "यदि हमारे मन में शांति नहीं है तो इसकी वजह यह हैकि हम भूल चुके है कि हम एक-दुसरे के है।",
        "author": "आज का सुविचार"
    }, {
        "quote": "भलाई करना कर्तव्य नहीं, आनंद है, क्योंकि यहतुम्हारे स्वास्थ्य और सुख में वृद्धि करता है।",
        "author": "आज का सुविचार"
    }, {
        "quote": "“यदि आप गुस्से के एक क्षण में धैर्य रखते है,तो दु:ख के सौ दिन से बच जाते है।”",
        "author": "आज का सुविचार"
    }, {
        "quote": "मुस्कान पाने वाला मालामाल हो जाता है परदेने वाला दरिद्र नहीं होता।",
        "author": "आज का सुविचार"
    }, {
        "quote": "समय की सीमा जानने का एक ही टिका है,असंभव से भी आगे निकल जाना।",
        "author": "आज का सुविचार"
    }, {
        "quote": "इस दुनिया में असंभव कुछ भी नही,हम वो सब कर सकते है, जो हम सोच सकते है।",
        "author": "आज का सुविचार"
    }, {
        "quote": "“मैं श्रेष्ठ हूं यह आत्मविश्वास है,लेकिन मैं ही श्रेष्ठ हूं यह अहंकार है।”",
        "author": "आज का सुविचार"
    }, {
        "quote": "दुःख भोगने से इन्सान कोसुख के मूल्य का ज्ञान होता है।",
        "author": "आज का सुविचार"
    }, {
        "quote": "“बुरा वक्त कभी बताकर नहीं आता,मगर सिखा कर बहुत कुछ जाता है।”",
        "author": "आज का सुविचार"
    }, {
        "quote": "मानव के कर्म ही उसके विचारोकी सर्वश्रेष्ठ व्याख्या है।",
        "author": "आज का सुविचार"
    }
]}