[{
    "quoteText": "“फूलों की सुगंध केवल वायु की दिशा में फैलती है,लेकिन अच्छे व्यक्ति की अच्छाई हर दिशा में फैलती है।”",
    "quoteAuthor": "आज का सुविचार"
}, {
    "quoteText": "“असंभव शब्द का शब्द केवल कायर करते है,बहादुर और बुद्धिमान व्यक्ति अपना मार्ग खुद पक्का करते है।”",
    "quoteAuthor": "आज का सुविचार"
}, {
    "quoteText": "“आपका खुश रहना ही आपके,दुश्मनों के लिए सबसे बड़ी सजा है।”",
    "quoteAuthor": "आज का सुविचार"
}, {
    "quoteText": "“बुराई को देखना और सुनना,ही बुराई की शुरुआत है।”",
    "quoteAuthor": "आज का सुविचार"
}, {
    "quoteText": "“बरसात में भीगने से लिबास बदल जाते है,और पसीने में भीगने से इतिहास रचे जाते है।”",
    "quoteAuthor": "आज का सुविचार"
}, {
    "quoteText": "“उन चीजों के बारे में समय बर्बाद मत करो,जिनको आप बदल नहीं सकते।”",
    "quoteAuthor": "आज का सुविचार"
}, {
    "quoteText": "“पिता की मौजूदगी सूरज जैसी होती हैसूरज गर्म जरूर होता है अगर न हो तो अंधेरा छा जाता है।”",
    "quoteAuthor": "आज का सुविचार"
}, {
    "quoteText": "“मंजिल चाहे कितनी भी ऊंची क्यों ना हो,रास्ता हमेशा पैरों के नीचे ही होता है।”",
    "quoteAuthor": "आज का सुविचार"
}, {
    "quoteText": "“सोच अच्छी होनी चाहिए क्योंकि नजर का,इलाज तो मुमकिन है लेकिन नजरिए का नहीं।”",
    "quoteAuthor": "आज का सुविचार"
}, {
    "quoteText": "“सिर्फ डरपोक और शक्तिहीनव्यक्ति ही भाग्य के पीछे चलता है।”",
    "quoteAuthor": "आज का सुविचार"
}, {
    "quoteText": "मुश्किलों से भाग जाना आसान होता है,हर पहलू जिंदगी का इम्तेहान होता है,डरने वालो को मिलता नहीं कुछ जिंदगी में,लड़ने वालो के कदमो में जहाँ होता है।",
    "quoteAuthor": "आज का सुविचार"
}, {
    "quoteText": "सुविचारो से सुफल उपजते है, वही कुविचारोका नतीजा कुफल होता है।",
    "quoteAuthor": "आज का सुविचार"
}, {
    "quoteText": "माहोल से ज्यादा व्यक्ति के भीतर हीबदलाव की जरूरत होती है।",
    "quoteAuthor": "आज का सुविचार"
}, {
    "quoteText": "कुछ लोगो की सुंदरता उम्र के साथ नही घटती,यह चेहरों से उतर कर दिलो में बस जाती है।",
    "quoteAuthor": "आज का सुविचार"
}, {
    "quoteText": "आप अपने जीवन में जो कुछ भी अलग औरबेहतर पाना चाहते है, वह डर के उस पार है।",
    "quoteAuthor": "आज का सुविचार"
}, {
    "quoteText": "आपका हर दिन जीवन में बदलावलाने का बेहतरीन अवसर है।",
    "quoteAuthor": "आज का सुविचार"
}, {
    "quoteText": "प्रतिभा से भी बेहद कम, दूर और दुर्लभ एक चीज होती है,और वह है प्रतिभा को पहचानने की योग्यता।",
    "quoteAuthor": "आज का सुविचार"
}, {
    "quoteText": "बस इस पल अच्छे कार्य में जुट जाए,सच माने आपने अनंतकाल के लिए अच्छा कार्य कर लिया है।",
    "quoteAuthor": "आज का सुविचार"
}, {
    "quoteText": "मीठा बोल संक्षिप्त और बोलने में आसान हो सकते है,लेकिन उनकी गूंज सचमुच अनंत होती है।",
    "quoteAuthor": "आज का सुविचार"
}, {
    "quoteText": "हमे सुख नहीं मिल सकता यदि विश्वास किन्हीचीजो में करे और अमल किन्ही और चीजो पर",
    "quoteAuthor": "आज का सुविचार"
}, {
    "quoteText": "प्रतिकूल परिस्थितियों से कुछ व्यक्ति टूट जाते है, जबकि कुछऐसे व्यक्ति भी होते है जो दुसरो के रिकॉर्ड तोड़ते है।",
    "quoteAuthor": "आज का सुविचार"
}, {
    "quoteText": "महत्व इस बात का नहीं है कि आप कितने अच्छे है,महत्व इस बात का है कि आप कितना अच्छा बनना चाहते है।",
    "quoteAuthor": "आज का सुविचार"
}, {
    "quoteText": "खुशी तब मिलेगी जब आप जो सोचते है, जो कहते है,जो करते है, जो करते है, वह सामंजस्य में हो।",
    "quoteAuthor": "आज का सुविचार"
}, {
    "quoteText": "विज्ञानं हमे सोचना सिखाता है,लेकिन प्रेम हमें मुस्कुराना सिखाता है।",
    "quoteAuthor": "आज का सुविचार"
}, {
    "quoteText": "एक सृजनशील व्यक्ति कुछ कर पाने की उम्मीद से प्रेरित होता है,दुसरो को होड़ में हराने की उम्मीद से नहीं ।",
    "quoteAuthor": "आज का सुविचार"
}, {
    "quoteText": "प्रश्न कर पाने की क्षमता हीमानव प्रगति का आधार है।",
    "quoteAuthor": "आज का सुविचार"
}, {
    "quoteText": "प्रसन्नता परमात्मा की और से दी गयी ओषधि है।",
    "quoteAuthor": "आज का सुविचार"
}, {
    "quoteText": "कर्म वो आईना है जो हमारास्वरूप हमें दिखा देता है।",
    "quoteAuthor": "आज का सुविचार"
}, {
    "quoteText": "जो मनुष्य अपना क्रोध अपने ही ऊपर झेल लेता है,वह दुसरो के क्रोध से बच जाता है।",
    "quoteAuthor": "आज का सुविचार"
}, {
    "quoteText": "सफलता का आनंद उठाने के लिए जरूरी है,की इंसान कठिनाईयों से गुजरकर इस तक पहुंचे।",
    "quoteAuthor": "आज का सुविचार"
}, {
    "quoteText": "प्रसन्नता पहले से तैयार कोई चीज नही है,यह तो आपके कर्मो से ही हासिल होती है।",
    "quoteAuthor": "आज का सुविचार"
}, {
    "quoteText": "कोई काम करने को लेकर देर तक सोच-विचारअकसर उसके बिगड़ने का कारण बनता है।",
    "quoteAuthor": "आज का सुविचार"
}, {
    "quoteText": "अनुशासन लक्ष्यों और उपलब्धियों के बीच पुल है।",
    "quoteAuthor": "आज का सुविचार"
}, {
    "quoteText": "खुशियों का कोई रास्ता नहींखुश रहना ही रास्ता है…",
    "quoteAuthor": "आज का सुविचार"
}, {
    "quoteText": "कर्म सुख भले ही न ला सके, लेकिन कर्म के बिना सुख नहीं मिलता है।",
    "quoteAuthor": "आज का सुविचार"
}, {
    "quoteText": "जीवन में ज्यादा रिश्ते होना जरूरी नहीं है, जो रिश्ते है,उनमे जीवन होना जरुरी है।",
    "quoteAuthor": "आज का सुविचार"
}, {
    "quoteText": "दुसरो को इतनी जल्दी माफ़ कर दिया करो, जितनी जल्दी आपऊपरवाले से अपने लिए माफ़ी की उम्मीद रखते हो।",
    "quoteAuthor": "आज का सुविचार"
}, {
    "quoteText": "मदद करने के लिए सिर्फ धन की जरूरत नहीं होती है,उसके लिए एक अच्छे मन की जरूरत होती है।",
    "quoteAuthor": "आज का सुविचार"
}, {
    "quoteText": "क्रोध कभी भी बिना कारण नहीं होता, लेकिनकदाचित ही यह कारण सार्थक होता है।",
    "quoteAuthor": "आज का सुविचार"
}, {
    "quoteText": "संसार एक कड़वा वृक्ष है, इसके दो फल ही अमृत जैसे मीठे होतेहै – एक मधुर वाणी और दूसरी सज्जनों की संगती।",
    "quoteAuthor": "आज का सुविचार"
}, {
    "quoteText": "यदि हमारे मन में शांति नहीं है तो इसकी वजह यह हैकि हम भूल चुके है कि हम एक-दुसरे के है।",
    "quoteAuthor": "आज का सुविचार"
}, {
    "quoteText": "भलाई करना कर्तव्य नहीं, आनंद है, क्योंकि यहतुम्हारे स्वास्थ्य और सुख में वृद्धि करता है।",
    "quoteAuthor": "आज का सुविचार"
}, {
    "quoteText": "“यदि आप गुस्से के एक क्षण में धैर्य रखते है,तो दु:ख के सौ दिन से बच जाते है।”",
    "quoteAuthor": "आज का सुविचार"
}, {
    "quoteText": "मुस्कान पाने वाला मालामाल हो जाता है परदेने वाला दरिद्र नहीं होता।",
    "quoteAuthor": "आज का सुविचार"
}, {
    "quoteText": "समय की सीमा जानने का एक ही टिका है,असंभव से भी आगे निकल जाना।",
    "quoteAuthor": "आज का सुविचार"
}, {
    "quoteText": "इस दुनिया में असंभव कुछ भी नही,हम वो सब कर सकते है, जो हम सोच सकते है।",
    "quoteAuthor": "आज का सुविचार"
}, {
    "quoteText": "“मैं श्रेष्ठ हूं यह आत्मविश्वास है,लेकिन मैं ही श्रेष्ठ हूं यह अहंकार है।”",
    "quoteAuthor": "आज का सुविचार"
}, {
    "quoteText": "दुःख भोगने से इन्सान कोसुख के मूल्य का ज्ञान होता है।",
    "quoteAuthor": "आज का सुविचार"
}, {
    "quoteText": "“बुरा वक्त कभी बताकर नहीं आता,मगर सिखा कर बहुत कुछ जाता है।”",
    "quoteAuthor": "आज का सुविचार"
}, {
    "quoteText": "मानव के कर्म ही उसके विचारोकी सर्वश्रेष्ठ व्याख्या है।",
    "quoteAuthor": "आज का सुविचार"
}]